{
  "message": {
    "nr": 98,
    "descTitle": "oddanie Orena",
    "shortDesc": "A7 się dziwi, że Tis bierze K2-kę, ale wychodzi na to, że musieli zacząć ze sobą rozmawiać, Oren jest opatrzony i uśpiony, bez protez. System po raz koleny raz nie wybrał Zera. Malum szokuje w świcie Nulla. Null zaskakuje znajomością jeńców z imienia, gdy Feng stwierdza, że okupu za wybitniejszego Zu odmówili. Malum sobie podchdzi do K2-ki (Czy Malum wie i skąd, w jakim stanie jest K2? I Malum chyba by nie powiedział K2 tylko Szin, bo Oren wiecznie się o to czepia). Null go upomina, Krystalczycy odbezpieczają broń, ale Malum olewa i mówi do K2-ki. Mówi o Orenie i że żałuje, że się nie spotkali, oferuje schronienie. Malum wraca do Dendryjczyków, Null przechodzi do konkretów, pyta o Orena, Feng mówi, że w samochodzie, każe go przynieść. Tis olewa, choć to on powinien prowadzić rozmowy, patrzy na Kumoriego, a Kumori na niego. Morion pyta kto to, Tis, że Kumori i że Kumori to Kumori (tu Morion pierwszy raz chyba słyszy o Kumorim - ale jest, że słyszał, ale nie wiadomo kiedy). Malum oburzony stanem Orena, w chodzi w dyskusje z Tisem, Null się dla bezpieczeństwa nie odzywa widząc ciągłe łamanie protokołu. Null się wtrąca, że nie podoba mu się brak szacunku do Orena i że Tis ma oddać cały ekwipunek (mówi do Tisa generale). Tis mówi \"to zrezygnujcie, bo protez nie oddam\", Null jest blisko potwierdzenia, ale wtrąca się Malum, że Tis ma dostarczyć protezy, Null kończy przerwane zdanie, że rezygnuje i straszy Tisa konwencją, Tis zadowolony, Malum się nie zgadza, proponuje 10% za Orena w tym stanie, a resztę po protezach, Tis, że całość albo nic. Morion ze smutkiem się temu przygląda i zadaje sobie pytanie czy o taki świat walczy. Malum osłania Jabłonią zabieranego Orena łamiąc doszczętnie protokół zakazujący przemocy fizycznej, Tis atakuje elektrokinezą, Malum oddaje Różą, Kumori spala różę, Morion myśli, że Misyt. Malum oplata Tis Jabłonią i umieruchamia łamiac leworęcznemu lewą rękę, ale łagodzi sytuację mówiąc, że Tis dostanie cały okup, ale Orena Malum zabiera. Nie uwalnia jednak Tisa, tylko każe Zirenowi sprawdzić stan Orena, Rh'nnowi dać teczkę z pieniędzmi Fengowi, Feng przelicza i pozwala zabrać Orena. Malum uwalnia Tisa. Null zamyka całość i grozi konsekwencjami, ale nikt sie tym nie przejmuje.",
    "date": {
      "year": 71,
      "month": 3,
      "day": 18,
      "hour": 10,
      "desc": "13 rok wojny, przekazanie Orena Dendryjczykom, System po raz kolejny nie wybrał Zera"
    },
    "characters": [
      {
        "name": "Morion",
        "presence": "present",
        "emotions": "ciekawość, nadzieja, frustracja na Tisa",
        "goal": "kontakt z K2, nieurażanie K2 Tianem",
        "other": [
          "resztki przeziębienia, ma rękę Orena z lekką obudową"
        ]
      },
      {
        "name": "Szin",
        "presence": "present",
        "emotions": "ostrożność, niepokój",
        "goal": "wiedzieć co się dzieje, szukać szansy na ucieczkę lub obudzenie, szukać sojuszników",
        "other": [
          "stan U, może się niepokoić, że bez protez się wycofają, boli go widząc słabość Nulla (może tu pomyśli, że zrobiłby to lepiej? Bo już trochę zna Krystalczyków?), boli go uprzedmiotowienie Orena"
        ]
      },
      {
        "name": "Tis",
        "presence": "present",
        "emotions": "zaskoczenie Malumem i Kumorim",
        "goal": "doprowadzić do zerwania rozmów",
        "other": [
          "złamana ręka"
        ]
      },
      {
        "name": "Null",
        "presence": "present",
        "emotions": "oburzenie, bezsilność, niezrozumienie",
        "goal": "wyjść z twarzą, pokazać siłę i kontrolę",
        "other": [
          ""
        ]
      },
      {
        "name": "Malum",
        "presence": "present",
        "emotions": "determinacja",
        "goal": "za wszelką cenę odzyskać Orena, nieważne w jakim stanie",
        "other": [
          ""
        ]
      },
      {
        "name": "Kumori",
        "presence": "present",
        "emotions": "determinacja",
        "goal": "spotkać się z Tisem, ochronić Tisa",
        "other": [
          ""
        ]
      },
      {
        "name": "Ziren",
        "presence": "present",
        "emotions": "zmęczenie życiem",
        "goal": "odhaczyć to",
        "other": [
          "ma siniaki na twarzy po starciu z Rainem, który go zatrzymał jak wracał do stolicy do Maluma i nie wrócił już do Orena"
        ]
      },
      {
        "name": "Rh'inn",
        "presence": "present",
        "emotions": "służbistość, niepokój",
        "goal": "wywiązać się ze zlecenia od Maluma",
        "other": [
          ""
        ]
      },
      {
        "name": "Feng",
        "presence": "present",
        "emotions": "stanowczość",
        "goal": "dopilnować protokołu",
        "other": [
          ""
        ]
      },
      {
        "name": "Ostyjki",
        "presence": "present",
        "emotions": "służbowość",
        "goal": "robią za ochronę Nullowi",
        "other": [
          ""
        ]
      }
    ],
    "pov": "Morion",
    "place": [
      "Sekcja Naukowa, Sekcja Medyczna"
    ],
    "didascalia": "",
    "remarks": "czy jak doszło do starcia to Ostyjki nie powinny zareagować? Może zareagowały, ale ochraniając Nulla, a jak Krystalczycy chcieli się pozabijać na wzajem to stwierdziły, że droga wolna. I kto pilotował K2-kę? Z obecnych potrafili to Tis, Morion i Feng, ale każdy był czymś zajęty... albo któryś z nich, albo w delegacji byłby jeszcze Koordynator lub B70. Chyba, że Morion po zenkapsulowaniu nowych komend się bardzo łatwo pilotuje jak się umiało po staremu, ale to może zmienić wydźwięk sceny. Może jednak C173? Ziren i Malum mieli by okazję go poznać, bo on potem pracuje dla Zirena."
  }
}